// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Gemte job";

TaskTitleField = "Gemte job";
TaskDescriptionField = "Klik på nedenstående knap for at få vist oplysninger om job, der er gemt permanent på printeren.";
TaskStartButtonTitle = "Slå op";